{
  "artifacts": [
    {
      "id": "1",
      "name": "Mona Lisa",
      "details": "Mona Lisa (La Gioconda veya La Joconde olarak da bilinir), İtalya'nın Floransa şehrindeki Rönesans sırasında Leonardo da Vinci tarafından kavak bir pano üzerine Sfumato tekniği ile resmedilmiş 16. yüzyıl yağlı boya portresidir. Resim hâlen Paris'teki Louvre Müzesi'nde Francesco del Giocondo'nun karısı, Lisa Gherardini Portresi başlığı altında sergilenmektedir. Tabloda oturmuş bir kadın resmedilmiştir, kadının yüzünün kime ait olduğu hala gizemini korumaktadır. Yüz ifadesindeki belirsizlik, kompozisyonundaki anıtsallık, atmosferdeki ilginçlikler, tablo hakkındaki çalışmaları devam ettirmektedir. Bu tablo, geniş ölçüde tanındı; karikatürleri yapıldı, araştırıldı ve Louvre Müzesi'nin en önemli eserlerinden olarak tarihe geçti."
    },
    {
      "id": "2",
      "name": "David (Michelangelo)",
      "details": "David is a masterpiece of Renaissance sculpture, created between 1501 and 1504 by the Italian artist Michelangelo. With a height of 5.17-metre (17 ft 0 in) the David was the first colossal marble statue after antiquity, a precedent for the 16th century and beyond. \nDavid was originally commissioned as one of a series of statues of prophets to be positioned along the roofline of the east end of Florence Cathedral, but was instead placed in the public square in front of the Palazzo della Signoria, the seat of civic government in Florence, where it was unveiled on 8 September 1504. In 1873, the statue was moved to the Galleria dell'Accademia, Florence, and in 1910 replaced at the original location by a replica.\nThe biblical figure David was a favoured subject in the art of Florence. Because of the nature of the figure it represented, the statue soon came to symbolize the defence of civil liberties embodied in the Republic of Florence, an independent city-state threatened on all sides by more powerful rival states and by the hegemony of the Medici family."
    },
    {
      "id": "3",
      "name": "Tomb of Tutankhamun",
      "details": "The tomb of Tutankhamun, also known by its tomb number, KV62, is the burial place of Tutankhamun (reigned c. 1334–1325 BC), a pharaoh of the Eighteenth Dynasty of ancient Egypt, in the Valley of the Kings. The tomb consists of four chambers and an entrance staircase and corridor. It is smaller and less extensively decorated than other Egyptian royal tombs of its time, and it probably originated as a tomb for a non-royal individual that was adapted for Tutankhamun's use after his premature death. Like other pharaohs, Tutankhamun was buried with a wide variety of funerary objects and personal possessions, such as coffins, furniture, clothing and jewelry, though in the unusually limited space these goods had to be densely packed. Robbers entered the tomb twice in the years immediately following the burial, but Tutankhamun's mummy and most of the burial goods remained intact. The tomb's low position, dug into the floor of the valley, allowed its entrance to be hidden by debris deposited by flooding and tomb construction. Thus, unlike other tombs in the valley, it was not stripped of its valuables during the Third Intermediate Period (c. 1070–664 BC).\nTutankhamun's tomb was discovered in 1922 by excavators led by Howard Carter. As a result of the quantity and spectacular appearance of the burial goods, the tomb attracted a media frenzy and became the most famous find in the history of Egyptology. The death of Carter's patron, the Earl of Carnarvon, in the midst of the excavation process inspired speculation that the tomb was cursed. The discovery produced only limited evidence about the history of Tutankhamun's reign and the Amarna Period that preceded it, but it provided insight into the material culture of wealthy ancient Egyptians as well as patterns of ancient tomb robbery. Tutankhamun became one of the best-known pharaohs, and some artifacts from his tomb, such as his golden funerary mask, are among the best-known artworks from ancient Egypt.\nMost of the tomb's goods were sent to the Egyptian Museum in Cairo and are now in the Grand Egyptian Museum in Giza, although Tutankhamun's mummy and sarcophagus are still on display in the tomb. Flooding and heavy tourist traffic have inflicted damage on the tomb since its discovery, and a replica of the burial chamber has been constructed nearby to reduce tourist pressure on the original tomb."
    },
    {
      "id": "4",
      "name": "Nefertiti Bust  ",
      "details": "The Nefertiti Bust is a painted stucco-coated limestone bust of Nefertiti, the Great Royal Wife of Egyptian pharaoh Akhenaten. The work is believed to have been crafted in 1345 BCE by Thutmose because it was found in his workshop in Amarna, Egypt. It is one of the most-copied works of ancient Egypt. Nefertiti has become one of the most famous women of the ancient world and an icon of feminine beauty.\nA German archaeological team led by Ludwig Borchardt discovered the bust in 1912 in Thutmose's workshop. Despite provisions that prohibited any items of great archaeological value from leaving Egypt, Borchardt concealed the nature of the bust by covering it in a layer of clay and smuggled it out of the country in 1913. It has been kept at various locations in Germany since its discovery, including the cellar of a bank, a salt-mine in Merkers-Kieselbach, the Dahlem museum, the Egyptian Museum in Charlottenburg and the Altes Museum. It is currently on display at the Neues Museum in Berlin, where it was originally displayed before World War II.The Nefertiti bust has become not only a defining emblem of ancient Egypt, but also a symbol of the grave impact that European colonialism has had on Egypt's history and culture. It has been the subject of an intense argument between Egypt and Germany over Egyptian demands for its repatriation, which began in 1924, once the bust was first displayed to the public, and more generally it fuelled discussions over the role museums play in undoing colonialism. Today, Egypt continues to demand the repatriation of the bust, whereas German officials and the Berlin Museum assert their ownership by citing an official protocol, signed by the German excavators and the French-led Egyptian Antiquities Service of the time, and the colonial laws based on the West’s right to exploit the “racially inferior\"."
    },
    {
      "id": "5",
      "name": "Rosetta Stone ",
      "details": "Rosetta Stone Language Learning bilgisayar destekli dil öğrenimi yazılımıdır. Rosetta Stone Inc. firması tarafından tasarlanmıştır.Yazılım görüntü, metin ve ses kullanarak kelime ve dilbilgisi öğretir. Aralıklı tekrarlama yöntemi ile ana dile çeviri olmadan eğitim verilmektedir. Bu yönteme ticari bir unvan olan Dynamic Immersion (Dinamik Daldırma) adını vermişlerdir. \nYazılımın adı ve logosu üç farklı yazı sistemini içeren Reşit Taşı'ndan ilham almıştır. Arapça, Çince (Mandarin), Dari, Hollandaca, İngilizce, İngilizce (İngiliz), Filipince (Tagalog), Fransızca, Almanca, Yunanca, İbranice, Hintçe, Endonezyaca, İrlanda, İtalyanca, Japonca, Korece, Latince, Peştuca, Farsça (Farsça), Lehçe, Portekizce (Brezilya), Rusça, İspanyolca, İspanyolca (İspanya), Swahili, İsveççe, Türkçe, Urduca, Vietnamca dillerinin İngilizce konuşanlar tarafından öğrenilmesini sağlamaktadır."
    },
    {
      "id": "6",
      "name": "Terracotta Army",
      "details": "The Terracotta Army is a collection of terracotta sculptures depicting the armies of Qin Shi Huang, the first emperor of China. It is a form of funerary art buried with the emperor in 210–209 BCE with the purpose of protecting him in his afterlife.\nThe figures, dating from approximately the late 200s BCE, were discovered in 1974 by local farmers in Lintong County, outside Xi'an, Shaanxi, China. The figures vary in height according to their rank, the tallest being the generals. The figures include warriors, chariots and horses. Estimates from 2007 were that the three pits containing the Terracotta Army hold more than 8,000 soldiers, 130 chariots with 520 horses, and 150 cavalry horses, the majority of which remain in situ in the pits near Qin Shi Huang's mausoleum. Other,  non-military terracotta figures were found in adjoining pits, including officials, acrobats, strongmen, and musicians."
    },
    {
      "id": "7",
      "name": "Statue of Tara",
      "details": "The Statue of Tara is a gilt-bronze sculpture of Tara that dates from the 7th-8th century AD in Sri Lanka. Some argue it was looted from the last King of Kandy  when the British annexed Kandy in the early nineteenth century, it was given to the British Museum in 1830 by the former British Governor of Ceylon (as Sri Lanka was then known), Robert Brownrigg."
    },
    {
      "id": "8",
      "name": "Sutton Hoo Helmet ",
      "details": "The Sutton Hoo helmet is a decorated Anglo-Saxon helmet found during a 1939 excavation of the Sutton Hoo ship-burial. It was buried around the year 625 and is widely associated with King Rædwald of East Anglia; its elaborate decoration may have given it a secondary function akin to a crown. The helmet was both a functional piece of armour that would have offered considerable protection if ever used in warfare, and a decorative, prestigious piece of extravagant metalwork. An iconic object from an archaeological find hailed as the \"British Tutankhamen\", it has become a symbol of the Early Middle Ages, \"of Archaeology in general\", and of England.\nThe visage contains eyebrows, a nose, and moustache, creating the image of a man joined by a dragon's head to become a soaring dragon with outstretched wings.  It was excavated as hundreds of rusted fragments; first displayed following an initial reconstruction in 1945–46, it took its present form after a second reconstruction in 1970–71.\nThe helmet and the other artefacts from the site were determined to be the property of Edith Pretty, owner of the land on which they were found. She donated them to the British Museum, where the helmet is on permanent display in Room 41."
    },
    {
      "id": "9",
      "name": "Winged Victory of Samothrace",
      "details": "The Winged Victory of Samothrace, or the Nike of Samothrace, is a votive monument originally found on the island of Samothrace, north of the Aegean Sea. It is a masterpiece of Greek sculpture from the Hellenistic era, dating from the beginning of the 2nd century BC. It is composed of a statue representing the goddess Niké (Victory), whose head and arms are missing, and its base in the shape of a ship's bow.\nThe total height of the monument is 5.57 meters including the socle; the statue alone measures 2.75 meters. The sculpture is one of a small number of major Hellenistic statues surviving in the original, rather than Roman copies. Winged Victory has been exhibited at the Louvre Museum in Paris, at the top of the main staircase, since 1884.Greece is seeking the return of the sculpture."
    },
    {
      "id": "10",
      "name": "Alexander Sarcophagus ",
      "details": "The Alexander Sarcophagus is a late 4th century BC Hellenistic stone sarcophagus from the necropolis near Sidon, Lebanon. It is adorned with bas-relief carvings of Alexander the Great and scrolling historical and mythological narratives. The work is considered to be remarkably well preserved, and has been used as an exemplar for its retention of polychromy. It is currently in the holdings of the Istanbul Archaeology Museum."
    },
    {
      "id": "11",
      "name": "Guernica (tablo)",
      "details": "Guernica, Pablo Picasso tarafından 1937'de yapılan, İspanya İç Savaşı sırasında Nazi Almanyası'na ait 28 bombardıman uçağının 26 Nisan 1937'de İspanya'daki Guernica şehrini bombalamasını anlatan, 7,76 m eninde ve 3,49 m yüksekliğinde anıtsal tablodur. Saldırı sırasında 250 ila 1.600 kişi hayatını kaybetmiş, çok daha fazla sayıda kişi de yaralanmıştı.\nİspanyol hükûmeti, Paris'teki 1937 Dünya Fuarı kapsamındaki Modern Hayatta Sanat ve Teknik sergisinin İspanya'ya ayrılan bölümünde sergilenmek üzere, Pablo Picasso'ya büyük bir duvar resmi sipariş etti. O sırada gerçekleşen hava saldırısından etkilenen Picasso, saldırıdan sonraki 15 gün içinde bu duvar resmini tamamladı. Tablo ufak bir dünya turu kapsamında çeşitli ülkelerde sergilendi ve beğeni topladı. Böylece İspanya'daki iç savaşa diğer ülkelerin ilgisi de çekilmiş oldu. Guernica, savaş trajedilerinin ve savaşın bireyler üzerindeki acı verici etkilerinin bir özetidir. Tablo zaman içinde, savaşın yarattığı trajedilerin anımsatıcısı, savaş karşıtı ve barış yanlısı düşüncelerin sembolü haline gelmiştir."
    },
    {
      "id": "12",
      "name": "The Great Wave off Kanagawa ",
      "details": "Kanagawa Oki Nami Ura (神奈川沖浪裏, \"Kanagawa açıklarında dalga arkası\"), Japon ukiyo-e ustası Katsushika Hokusai'nin tanınmış tahta baskı eseridir.Eser ilk olarak Edo döneminde 1832'de ukiyo-e serisi 36 Fuji Dağı Manzarası 'nın bir parçası olarak basıldı ve aynı serinin en çok tanınan eserlerinden biri oldu.Eserde Japonya'da Kanagawa (bugünkü Kanagawa iline bağlı Yokohama şehrinin bir semti) açıklarında büyük dalgalardan tehdit edilen tekneler çizilmektedir. Serinin diğer eserlerinde olduğu gibi arka planda Fuji Dağı görülmektedir.\nEserdeki dalga bazen tsunami olarak aktarılmasına rağmen Katsushika Hokusai'nin orijinalinde \"okinami\" (açık deniz dalgası) olarak geçmektedir.\nEserin kopyaları, Metropolitan Museum of Art (New York), British Museum (Londra) ve Claude Monet'nin evi (Giverny, Fransa) başta olmak üzere batılı ülkelerdeki çeşitli koleksyonlarda yer almaktadır.\nEser günümüzde Japan Rail Pass'ta kullanılmaktadır. Quiksilver'in logosu da bu eserden esinlenmiştir."
    },
    {
      "id": "13",
      "name": "The Thinker",
      "details": "Düşünen Adam (Fransızca: Le Penseur), Fransız heykeltıraş Auguste Rodin tarafından üretilmiş sanat eseri.\nDünyanın en ünlü heykellerinden birisi olan eser, genellikle felsefi düşünceyi anlatan bir simge olarak kullanılmaktadır.\nRodin'in Cehennem Kapısı adlı eserinin üstüne yerleştirmek üzere alçıdan yaptığı küçük figürün, büyük boyutlu halidir. Rodin, pek çok versiyonunu ürettiği heykelin ilk bronz dökümünü 1904 yılında tamamlamıştır. Bu ilk versiyon, günümüzde Paris'teki Rodin Müzesi'ndedir.\nDünyanın çeşitli yerlerindeki birçok önemli yapıda kopyaları bulunur. Türkiye'de 1951 yılında Bakırköy Ruh ve Sinir Hastalıkları Hastanesi'nin bahçesine hastalar tarafından bir kopyası yapılmış ve akıl hastalıklarının sembolü haline gelmiştir."
    },
    {
      "id": "14",
      "name": "Girl With a Pearl Earring ",
      "details": "Girl With A Pearl Earring (Dutch: Meisje met de parel) is an oil painting by Dutch Golden Age painter Johannes Vermeer, dated c. 1665. Going by various names over the centuries, it became known by its present title towards the end of the 20th century after the earring worn by the girl portrayed there. The work has been in the collection of the Mauritshuis in The Hague since 1902 and has been the subject of various literary and cinematic treatments."
    },
    {
      "id": "15",
      "name": "Dying Gaul ",
      "details": "The Dying Gaul, also called The Dying Galatian (Italian: Galata Morente) or The Dying Gladiator, is an ancient Roman marble semi-recumbent statue now in the Capitoline Museums in Rome. It is a copy of a now lost sculpture from the Hellenistic period (323-31 BC) thought to have been made in bronze. The original may have been commissioned at some time between 230 and 220 BC by Attalus I of Pergamon to celebrate his victory over the Galatians, the Celtic or Gaulish people of parts of Anatolia. The original sculptor is believed to have been Epigonus, a court sculptor of the Attalid dynasty of Pergamon.\nUntil the 20th century the marble statue was usually known as The Dying Gladiator, on the assumption that it depicted a wounded gladiator in a Roman amphitheatre. However, in the mid-19th century it was  re-identified as a Gaul or Galatian and the present name \"Dying Gaul\" gradually achieved popular acceptance. The identification as a \"barbarian\" was evidenced for the figure's torc, thick hair and moustache, weapons and shield carved on the floor, and a type of Gallic carnyx between his legs."
    },
    {
      "id": "16",
      "name": "Pieta",
      "details": "Pieta, kucağında ölü İsa Mesih'i tutan Meryem Ana heykelidir.\nFransız Piskopos Jean Bilheres, Pieta’yı 1498'de, San Pietro'daki mezarı için sipariş etmiştir. O dönemde, İtalya topraklarında Meryem Ana ve İsa'nın bir arada tasvir edildiği mermer yapıtlar alışılmış değildi. Belki de bu yüzden sanatçıyla işveren arasındaki yazılı anlaşma, eserin tam olarak nasıl görünmesi gerektiğini detaylarıyla belirtir. Buna göre heykel, \"bir esvaba sarılmış olan Meryem Ana'nın kollarında yatan İsa'nın naaşını\" betimlemeliydi. Heykelde yeni olan Meryem'in gencecik yüzüdür, çünkü o zamana kadar Meryem Ana heykellerde genellikle yaşlı bir kadın olarak tasvir edilirdi. Michelangelo'nun konuyla ilgili olarak, Meryem'in bakireliği ve saflığı sayesinde gençliğini muhafaza ettiğini söylediği aktarılır.\nHeykel, İsa'nın çarmıhtan indirildiği anı canlandırır. Hristiyan inancına uygun olarak, Tanrı'nın oğlunun cansız bedeni artık annesinin kollarında yatmaktadır. Meryem, İsa'nın bedenini sağ eliyle güçlü bir biçimde kavrarken, sol eliyle de naaşı izleyiciye sunmakta ve herkesi İsa'ya saygıya davet etmektedir. Meryem bunu yaparken gözlerini yere indirmiştir, böylelikle müminlerin yüzlerine doğrudan bakmak istemediğini gösterir.\nMichelangelo heykel grubunun en zorlu problemini, yani dik oturan Meryem figürüyle kucağında boylu boyunca yatan İsa'yı kapalı grup halinde işleme görevini çok ustaca çözmüştür: İsa'nın bedeni, hemen hemen tamamıyla Meryem'in dış hatlarının içinde kalacak şekilde yatmaktadır. Michelangelo böylece yalnız son derece şık bir kompozisyon oluşturmakla kalmamış, anneyle oğul arasındaki yakın bağı da vurgulamıştır.\nHeykelin içerdiği zıtlıklar da çarpıcılığını artırır: \n\nMeryem'in elleri hem naaşa sıkı sıkıya kenetlenmiştir, hem de onu bir bakıma özgür bırakmakta, daha doğrusu ölüyü izleyiciye göstermektedir.\nİsa'nın neredeyse tümüyle çıplak, güzel hatlı bedeni Meryem'in ağır kıvrımlarla dökümlenen elbisesinin üzerine uzanmıştır.\nMeryem'in atıl vücudu toprakla bütünleşmiş izlenimi verirken, Mesih sadece sağ ayağının ucuyla yere değer.Michelangelo ilk denediği 3 mermer bloğun istenmedik bir yerden kırılması üzerine başladığı dördüncü mermer blokta bu heykeli yapmayı başarmıştır.\nPietà'nın Michelangelo'nun kendisi için taşıdığı büyük anlam, onun sanatçının imzaladığı yegane eser olmasından bellidir. Michelangelo imzasını, Meryem'in kıyafetini bir arada tutan kuşağın üstüne yontmuştu. Heykel bugün, saldırıya karşı cam bir muhafazayla korunduğu San Pietro Katedrali'nde özel bir yerde duruyor."
    },
    {
      "id": "17",
      "name": "The Burghers of Calais",
      "details": "The Burghers of Calais (French: Les Bourgeois de Calais) is a sculpture by Auguste Rodin in twelve original castings and numerous copies. It commemorates an event during the Hundred Years' War, when Calais, a French port on the English Channel, surrendered to the English after an eleven-month siege. The city commissioned Rodin to create the sculpture in 1884 and the work was completed in 1889."
    },
    {
      "id": "18",
      "name": "Egyptian–Hittite peace treaty",
      "details": "The Egyptian–Hittite peace treaty, also known as the Eternal Treaty or the Silver Treaty, is the only Ancient Near Eastern treaty for which the versions of both sides have survived. It is also the earliest known surviving peace treaty. It is sometimes called the Treaty of Kadesh, after the well-documented Battle of Kadesh that had been fought some 16 years earlier, although Kadesh is not mentioned in the text. Both sides of the treaty have been the subject of intensive scholarly study. The treaty itself did not bring about a peace; in fact, \"an atmosphere of enmity between Hatti and Egypt lasted many years\" until the eventual treaty of alliance was signed.The Egyptian Kadesh inscriptions were displayed on large temple inscriptions since antiquity; they were first translated by Champollion, but it was not until 1858 that they were identified with the Hittites mentioned in the Bible. In 1906, Hugo Winckler's excavations in Anatolia identified cuneiform tablets which corresponded with the Egyptian text.Translation of the texts revealed that this engraving was originally translated from silver tablets given to each side, which have since been lost.\nThe Egyptian version of the peace treaty was engraved in hieroglyphics on the walls of two temples belonging to Pharaoh Ramesses II in Thebes: the Ramesseum and the Precinct of Amun-Re at the Temple of Karnak. The scribes who engraved the Egyptian version of the treaty included descriptions of the figures and seals that were on the tablet that the Hittites delivered.\n\nThe Hittite version was found in the Hittite capital of Hattusa, now in Turkey, and is preserved on baked clay tablets uncovered among the Hittite royal palace's sizable archives. Two of the Hittite tablets are displayed at the Museum of the Ancient Orient, part of the Istanbul Archaeology Museums, while the third is displayed in the Berlin State Museums in Germany. A copy of the treaty is prominently displayed on a wall in the United Nations Headquarters in New York City."
    },
    {
      "id": "19",
      "name": "Aztec sun stone",
      "details": "The Aztec sun stone (Spanish: Piedra del Sol) is a late post-classic Mexica sculpture housed in the National Anthropology Museum in Mexico City, and is perhaps the most famous work of Mexica sculpture. It measures 3.6 metres (12 ft) in diameter and 98 centimetres (39 in) thick, and weighs  24,590 kg (54,210 lb). Shortly after the Spanish conquest, the monolithic sculpture was buried in the Zócalo, the main square of Mexico City. It was rediscovered on 17 December 1790 during repairs on the Mexico City Cathedral. Following its rediscovery, the sun stone was mounted on an exterior wall of the cathedral, where it remained until 1885. Early scholars initially thought that the stone was carved in the 1470s, though modern research suggests that it was carved some time between 1502 and 1521."
    },
    {
      "id": "20",
      "name": "Star of India (gem)",
      "details": "The Star of India is a 563.35-carat (112.67 g) star sapphire, one of the largest such gems in the world. It is almost flawless and is unusual in that it has stars on both sides of the stone.  The greyish-blue gem was mined in Sri Lanka and is housed in the American Museum of Natural History in New York City.\nThe milky quality of the stone is caused by the traces of the mineral rutile, which is also responsible for the star effect, known as asterism. The tiny fibers of the mineral, aligned in a three-fold pattern within the gem, reflect incoming light into the star pattern."
    },
    {
      "id": "21",
      "name": "Willamette Meteorite",
      "details": "The Willamette Meteorite, officially named Willamette and originally known as Tomanowos by the Clackamas Chinook Native American tribe, is an iron-nickel meteorite found in the U.S. state of Oregon. It is the largest meteorite found in the United States and the sixth largest in the world. There was no impact crater at the discovery site; researchers believe the meteorite landed in what is now Canada or Montana, and was transported as a glacial erratic to the Willamette Valley during the Missoula Floods at the end of the last Ice Age (~13,000 years ago). It has long been held sacred by indigenous peoples of the Willamette Valley, including the federally recognized Confederated Tribes of the Grand Ronde Community of Oregon (CTGRC).\nThe meteorite is on display at the American Museum of Natural History in New York City, which acquired it in 1906. Having been seen by an estimated 40 million people over the years, and given its striking appearance, it is among the most famous meteorites. In 2005, the CTGRC sued to have the meteorite returned to their control, ultimately reaching an agreement that gave the tribe access to the meteorite while allowing the museum to keep it as long as they are exhibiting it."
    },
    {
      "id": "22",
      "name": "Cape York meteorite",
      "details": "The Cape York meteorite, also known as the Innaanganeq meteorite, is one of the largest known iron meteorites, classified as a medium octahedrite in chemical group IIIAB. In addition to many small fragments, at least eight large fragments with a total mass of 58 tons have been recovered, the largest weighing 31 tonnes (31 long tons; 34 short tons). The meteorite is named after the location where the largest fragment was found: 23 miles (37 km) east of Cape York, in Savissivik, Meteorite Island, Greenland.\nThe date of the meteorite fall is debated, but was likely within the last few thousand years. It was known to the Inughuit (the local Inuit) for centuries, who used it as a source of meteoritic iron for tools. The first foreigner to reach the meteorite was Robert Peary in 1894, with the assistance of Inuit guides. Large pieces are on display at the American Museum of Natural History and the University of Copenhagen Geological Museum."
    },

    {
      "id": "23",
      "name": "Parthenon Sculptures",
      "details": "The Parthenon Sculptures are a collection of different types of marble architectural decoration from the temple of Athena (the Parthenon) on the Acropolis in Athens. Made between 447BC and 432BC they consist of: a frieze which shows the procession of the Panathenaic festival (the commemoration of the birthday of the goddess Athena); a series of metopes (sculpted relief panels) depicting the battle between Centaurs and Lapiths at the marriage-feast of Peirithoos; and figures of the gods and legendary heroes from the temple's pediments. The British Museum houses 15 metopes, 17 pedimental figures and 247ft (75m) of the original frieze. "
    },

    {
      "id": "24",
      "name": "Alaska Brown Bear Diorama",
      "details": "The Alaska Brown Bear diorama is an exhibit at the American Museum of Natural History in New York City. The diorama depicts two brown bears gathered at a stream near Canoe Bay, Alaska, lured by the first fish of the salmon run. The millions of salmon that swim upstream each summer are a huge boon for bears, helping them regain body mass after winter hibernation"
    },

    {
      "id": "25",
      "name": "Blue Whale",
      "details": "The Museum's iconic blue whale model, first constructed in the mid-1960s, was based on photographs of a female blue whale found dead in 1925 off the southern tip of South America. At the time, little was known about blue whales in their natural habitats. "
    },

    {
      "id": "26",
      "name": "Bust of Alexander the Great",
      "details": "Azara herm, Yunan heykeltıraş Lysippus tarafından neredeyse kesin olarak yapılmış olan Büyük İskender'in büstünün Roma kopyasıdır. İskender'in kendisi tarafından sipariş edildiğini bildiğimiz Makedon kralının tek portresidir."
    },

    {
      "id": "27",
      "name": "Tyrannosaurus Rex Fossil",
      "details": "The 4-foot-long jaw. The 6-inch-long teeth. The tiny arms. Almost everything about Tyrannosaurus rex indicates the enormous power of one of the largest theropod dinosaurs that ever existed.The first skeleton of Tyrannosaurus rex was discovered in 1902 in Hell Creek, Montana, by the Museum's famous fossil hunter Barnum Brown. Six years later, Brown discovered a nearly complete T. rex skeleton at Big Dry Creek, Montana. The rock around it was blasted away with dynamite to reveal a “magnificent specimen” with a “perfect” skull. This skeleton, AMNH 5027, is on view in the Museum's Hall of Saurischian Dinosaurs."
    },

    {
      "id": "28",
      "name": "Moai Statue",
      "details": "Rapa Nui (Easter Island) is famous for its rows of moai, towering figures of deified ancestors that were carved from volcanic tuff rock in quarries, then moved to a platform on the water's edge. This plaster cast was made from a mold secured during a 1934-1935 Museum expedition to Rapa Nui, 2,000 miles west of the Chilean coast.There are 887 moai on Rapa Nui, where they are revered, even considered by some islanders to be sacred. Since the Museum's moai cast was featured in the movie Night at the Museum, it has become a popular exhibit."
    },

    {
      "id": "29",
      "name": "Dead Sea Scrolls",
      "details": "Ölü Deniz Yazmaları (Ölü Deniz Parşömenleri ya da Ölü Deniz Tomarları olarak da bilinir) bir kısmı İbranice, bir kısmı da artık ölü bir dil olan Aramice ile kâğıt, deri veya bakır plakalar üzerine kaydedilmiş kırk bin adet elyazması parçasından oluşmaktadır. Bu parçaların bir araya getirilmesiyle tam beş yüz kitap yeniden oluşturulmuştur. Hristiyanlığın ve Museviliğin bilinen en eski yazılı kaynakları sayılırlar."
    }
  ]
}
